{
  "about-us": {
    "title": "Về chúng tôi",
    "desc": "FJ Hub là nền tảng chuyên hỗ trợ ban tuyển dụng trong ngành F&B với quy trình tuyển dụng thông minh, giúp doanh nghiệp nhanh chóng tìm kiếm và tuyển chọn nhân sự phù hợp. Chúng tôi cung cấp một lộ trình tuyển dụng rõ ràng, chuyên nghiệp và hiệu quả.",
    "heading": [
      "Đăng tin tuyển dụng",
      "Sàng lọc ứng viên",
      "Phỏng vấn trực tuyến",
      "Đánh giá và quyết định tuyển dụng"
    ],
    "content": [
      "Việc đăng tin tuyển dụng trên FJ Hub diễn ra nhanh chóng và tiện lợi. Nhà tuyển dụng có thể: Tạo tin tuyển dụng chi tiết với các thông tin như vị trí, yêu cầu công việc, mức lương, ca làm việc,... Tối ưu hóa tin tuyển dụng với các từ khóa phù hợp để thu hút đúng đối tượng ứng viên. Lựa chọn hiển thị tin tuyển dụng trên nhiều kênh khác nhau để gia tăng độ phủ. Sau khi đăng tin, hệ thống sẽ tự động đề xuất các ứng viên tiềm năng dựa trên dữ liệu có sẵn.",
      "Tìm kiếm ứng viên phù hợp giữa hàng trăm hồ sơ là một công việc mất nhiều thời gian. FJ Hub hỗ trợ nhà tuyển dụng thông qua:  Bộ lọc thông minh giúp sàng lọc ứng viên theo tiêu chí như kinh nghiệm, kỹ năng, vị trí mong muốn,...  Đánh giá tự động dựa trên hồ sơ và thông tin ứng viên đã đăng ký trên hệ thống.  Danh sách ứng viên được đề xuất theo mức độ phù hợp với công việc. Điều này giúp nhà tuyển dụng rút ngắn thời gian tìm kiếm ứng viên và tập trung vào những hồ sơ tiềm năng nhất.",
      "Điểm đặc biệt của FJ Hub là hỗ trợ doanh nghiệp xây dựng bộ câu hỏi phỏng vấn theo tình huống thực tế, giúp đánh giá ứng viên toàn diện hơn.",
      "Sau khi hoàn tất quá trình phỏng vấn, nhà tuyển dụng có thể: Tổng hợp đánh giá từ nhiều vòng phỏng vấn. So sánh hồ sơ, kết quả phỏng vấn và phản hồi của ứng viên. Đưa ra quyết định tuyển dụng dựa trên dữ liệu phân tích từ hệ thống. Hệ thống FJ Hub cũng cho phép gửi thông báo trúng tuyển hoặc từ chối ứng viên một cách chuyên nghiệp và nhanh chóng."
    ],
    "image": ["image-1", "image-2", "image-3", "image-4"]
  }
}
